bot =([
"Доброго вечора, я бот з України!",
"Вчусь програмувати на Python!",
"Соррі що втручуюсь, не знаю про що йдеться мова, але подивіться серіал , він просто бомба!",
"Побачимось у мережі, I'll be back"
])
user =([
"Привіт / Хай / Доброго дня",
"Як справи? / Що робиш? / Чим займаєшся?",
"Фільм / Кінотеатр / Серіал ",
"Бувай / Надобраніч / Гудбай / До зустрічі/ Bye"
])
user = input("Введите приветствие: ")
print("Доброго вечора, я бот з України!")
while True:
    request = input()
    if request == 'Bye' or request == 'bye':
        print('Bot: Bye')
        break